[{"number":0,"name":"스텔라 아르투아","slogan":"Beer, au naturel( 자연 그대로의 맥주)","country":"벨기에","year":1926,"degree":4.5,"char":"최상급의 유러피안 사츠 홉을 사용해, 독일이나 체코의 필스너와 달리 드라이하고 쌉쌀하면서도 청량한 삼미가 있는 것이 특징 필스너:  라거 특유의 투명한 황금빛과 시원한 청량감에 더해 사츠(Saaz) 홉의 쌉싸름한 맛과 풍미가 강조된 것이 특징. 일반 라거에 비해 더욱 강한 쓴맛과 깊은 풍미가 보리의 곡물향와 적절한 조화를 이루고, 미디엄 바디감이 특징이다."},{"number":1,"name":"블랑(크로넨버그) 1664","slogan":"Good Taste with a Twist","country":"프랑스","year":1664,"degree":5,"char":"리안더 씨앗과 시트러스향, 오렌지 껍질이 함유되어 과채향이 난다. 과채향 때문에 호불호가 많이 갈리는 편이다. 일부 블랑은 폴란드산이 들어오기도 한다."},{"number":2,"name":"아사히","slogan":"Creating for Tomorrow. 세계인의 \"생명\"과 \"삶\"에 대해 끊임없이 고민하는 것","country":"일본","year":1889,"degree":6.2,"char":"첫 출시는 1987년 3월. \"Super dry\"를 내세우며 일본에 드라이 맥주 열풍을 불러온 맥주로 80년대 초중반 부도위기까지 몰렸던 아사히를 이후 1위로 다시 복귀시킨 맥주다. 현재까지도 부동의 1위 자리를 고수하는 중. \"일본 맥주\" 하면 떠오르는 대표적인 브랜드이기도 하다. 맛의 달인에서는 '원료인 맥아 사용량을 줄이고 옥수수를 사용한 맥주'라는 결론을 냈다. 우리나라에도 수입되고 있는데 신맛과 엔젤링[9]을 강조하는 마케팅 덕분인지 꽤 팬이 많다. 도박묵시록 카이지에서 궁극의 먹방 장면#이 유명하다. 카이지가 마시는 모습을 보고 아사히 수퍼드라이가 땡긴다는 사람도 많다. 오오츠키가 건낸 것은 '아소히 하이퍼 드라이' 250ml 캔이라고 나오지만, 이름이나 캔 디자인이나 누가 봐도 아사히 수퍼드라이 135ml이다.[10]삿포로 맥주에 밀려있다가 수퍼드라이를 출시된 이후부터 위로 올라와 일본 맥주 2위를 등극하게 됐으며, 일본 열도에 페일 라거 열풍을 일으켰다."},{"number":3,"name":"구스아일랜드","slogan":"우리는 최상의 재료를 얻기 위해 모든 곳을 여행한다(We travel near & far for the best ingredient)","country":"시카고","year":1988,"degree":4.3,"char":"구스 아일랜드는 1988년 미국의 일리노이주 시카고에 설립된 양조장이자 선술집이다. 첫 양조장 근처에 위치한 구스 섬에서 명칭을 따왔다. 창립자인 '존 홀'이 다양한 종류의 맥주를 만들고자 창립하게 되었으며 다양하고 실험적인 수제 맥주를 만들고 있다."},{"number":4,"name":"뵈르 버터맥주","slogan":"SAVE the Green","country":"한국","year":null,"degree":4.7,"char":"어반자카파의 박용인이 런칭한 브랜드인 블랑제리 뵈르(Boulangerie Beurre)에서 맥주 생산업체인 부루구루(Brew Guru)와 OEM 협력으로 만든 맥주의 별명. 상품 표면에 beurre bière 적혀 있어 버터가 들어간 맥주라고 오해가 있지만 실제로는 버터가 들어가지 않았다."},{"number":5,"name":"하얼빈 맥주","slogan":"(용틈천애) 세상 끝까지 용감하게 달려간다","country":"중국","year":1900,"degree":5.1,"char":"중국에서 가장 역사가 긴 맥주이자 중국의 4대 맥주로, 칭따오 맥주가 독일인들에 의해 만들어진 것에 비해 하얼빈 맥주는 러시아인들, 정확히는 폴란드계 러시아인들이 만들었다. 칭따오 맥주가 톡 쏘는 맛이 강하다면, 하얼빈 맥주는 그보다 좀 더 부드럽다."},{"number":6,"name":"서머스비","slogan":"Isn't that wonderful?(멋지지 않니?)","country":"덴마크","year":2008,"degree":4.5,"char":"칼스버그에서 제조하는 도수 4.5%의 사과주 브랜드. 덴마크에서 2008년에서 첫 출시가 되었고, 추후 2012년 부터 43개의 국가에 수출되었다. 서머스비는 맥주가 아니라 사과를 발효시켜 만든 사이다 브랜드이다. ** 사이다는 본래 사과주를 뜻하는 말로, 북유럽 지방 쪽은 포도 재배가 어렵기에 와인을 만들 수가 없어서 대신에 쉽게 재배할 수 있는 사과로 이용해서 만든 술이 바로 사이다였다."},{"number":7,"name":"버드와이저","slogan":"Be a King(비어킹, 왕이 되어라)","country":"미국","year":1876,"degree":4.8,"char":"미국을 대표하는 맥주로, 매년 미국에서 판매량 1위를 놓치지 않는 앤하이저부시의 대표적인 상품이다. 버드와이저의 창업주는 체코 사람이 아닌 프로이센 헤센 출신의 독일계 미국인인 아돌푸스 부슈(Adolphus Busch)이다. 당시 오스트리아-헝가리 이중제국의 보헤미아 지방에 위치한 도인 부트바이스(Budweis)[8]를 여행하면서 지역맥주[9]에 깊은 인상을 받았고 그곳 스타일과 명칭을 따와 맥주를 현지에서 양조,판매하기 시작한 것이 시초. 쉽게 말하면 맥주의 대가(大家)인 독일계 사람이 처음으로 미국에 건너와 차린 맥주 양조장이 그 기원인 것이다."},{"number":8,"name":"블루문","slogan":"something's brewing","country":"벨기에","year":1995,"degree":5.3,"char":"벨기에식 밀맥주로 고수와 오렌지 껍질이 첨가되어 특유의 향이 특징이다. 둥글게 썬 오렌지를 곁들여 내는 방법을 고수하고 있는데, 병 버전은 오렌지를 같이 판매하는 가게에서만 취급이 가능하도록 하는 철칙을 고수하고 있다. 블루문이라는 것은 원래 2,3년에 한 번, 한달에 두 번 보름달이 뜰 떄가 있는데, 그때 두 번째로 뜨는 달을 블루문이라고 한다. 블루문 맥주는 처음 마신 사람이 \"이렇게 맛있는 맥주는 블루문처럼 귀하다.\"라는 말을 해 블루문이라는 이름이 붙었다고 한다."},{"number":9,"name":"파울라너 헤페","slogan":"독일 No.1 프리미엄 밀맥주","country":"독일","year":1995,"degree":5.5,"char":"17세기인 1643년 독일 뮌헨에서 설립되었으며 회사명은 성 프란치스코 바오로에서 유래되었다. 독일 맥주 제조사 중 생산량 기준 8위로, 세계적으로 유명한 브랜드에 속한다. 주력상품인 헤페바이스의 경우 쓴맛과 신맛이 없이 잔잔하면서도 밍밍하지 않은 걸쭉함, 담백함, 구수함을 갖춘 밀맥주이다. 각종 과일향이 첨가된 다른 밀맥주보다 좀더 스탠다드한 느낌이라 질리지 않고 어떤 음식에도 잘 어울린다. 상기한 두 회사의 헤페바이스와 비교하면 특유의 맛과 향이 진한 편이다."},{"number":10,"name":"카스 후레쉬","slogan":"더 크게 환호할 미래를 위하여","country":"한국","year":1980,"degree":4.5,"char":"1994년 출시한 오비맥주 대표 맥주 ‘카스’는 끊임없는 혁신과 탁월한 제품력으로 한국 맥주 시장에서 선도적 지위를 유지하고 있습니다.카스 프레시는 비열처리공법으로 맥주의 신선한고 톡 쏘는 맛을 더욱 향상시켰습니다. 톡 쏘는 상쾌한 맛으로 대한민국에서 가장 사랑 받는 카스 프레시는 언제 어디서나 신선한 활력과 짜릿한 즐거움을 선사합니다. 역동적인 카스의 로고는 일상생활 속에서 나이에 상관없이 젊음을 느끼게 해주는 젊음의 아이콘입니다. 소비자의 편익을 우선하는 혁신적인 패키지와 환경까지 생각하는 친환경 활동은 소비자에게 받은 사랑을 돌려드리기 위한 카스의 약속입니다. 최고의 제품력과 특별한 브랜드 경험으로 대한민국을 넘어 아시아, 세계로 뻗어가는 카스 프레시는 살아있는 젊음의 대표 맥주입니다."},{"number":11,"name":"Hanmac","slogan":"대한민국 대표라거 프로젝트, 한맥","country":"한국","year":1999,"degree":"4.6","char":"한맥의 탄생은 한국 소비자들을 위한 최적의 맥주 맛을 찾고자 하는 프로젝트의 일환으로, 정말 간단한 질문으로부터 출발했습니다. ‘이제는 우리도 K-라거를 가질 때가 되지 않았나? 대한민국 스타일을 대표할 만한 라거는 어떤 맛일까?’ 우리의 주식이기도 한 ‘쌀’은 한국인의 식탁에서 빼놓을 수 없는 필수적인 요소입니다. 따라서, 코리안 라거를 만들 때 쌀을 주요 재료 중 하나로 선택한 것은 어떻게 보면 자연스러운 일이었습니다. 100% 고품질 국내산 쌀을 첨가하여 한맥만의 상쾌한 풍미를 완성시켰으며, 이는 사전 소비자 테스트를 통해 많은 소비자들로부터 이미 긍정적인 평가를 받았습니다.  한맥이 자랑스러운 우리의 ‘K-라거’로써 ‘대한민국 대표라거 프로젝트’를 완성해 줄 것으로 기대합니다."},{"number":12,"name":"Budweiser","slogan":"세계 판매 1위를 자랑하는 ‘버드와이저’","country":"미국","year":1997,"degree":5,"char":"버드와이저(BUDWEISER)의 창업주인 아돌프 부쉬(ADOLPHUS BUSCH)는 체코 바바리아 지역 출신의 미국 이주민으로 자신의 고향 마을 이름인 버드 와이즈를 따서 맥주 브랜드명으로 정했습니다. 이 회사는 1876년 처음으로 버드와이저를 만든 후 판매하기 시작하여 현재 전세계 80여 개국에서 판매하고 있습니다. 버드와이저는 단일 브랜드 판매량 세계 1위의 아메리칸 스타일의 프리미엄 맥주로, 비치우드 숙성공법을 사용하여 깨끗하고 부드러운 맛이 특징입니다."},{"number":13,"name":"Stella Artois","slogan":"유럽 최고의 ‘프리미엄 라거 맥주’","country":"벨기에","year":1967,"degree":5,"char":"벨기에를 대표하는 프리미엄 맥주로 체코산 노블 사츠홉을 사용하여 기분 좋은 쌉쌀한 맛과 청량한 끝 맛을 선사하며, 모든 요리와 환상적인 조화를 이룹니다. 스텔라 아르투아는 1926년 벨기에 뢰벤 지역에서 크리스마스를 기념하기 위한 홀리데이 맥주를 출시하였고, 이 때 처음으로 ‘스텔라’라는 이름을 넣게 됩니다. ‘스텔라’는 라틴어로 별을 의미하며, 크리스마스의 빛나는 순간을 기념하고자 모든 병에 별을 새겨 넣었습니다. 그 이후, 스텔라 아르투아는 크리스마스를 대표하는 맥주로 전세계인들의 사랑을 받고 있습니다."},{"number":14,"name":"OB Lager","slogan":"구름보다 부드러운 100% 몰트의 맛","country":"한국","year":2010,"degree":4.6,"char":"오비라거는 1952년에 태어나 많은 분들의 사랑을 받아온 맥주입니다. 새롭게 리뉴얼된 오비라거는 브랜드 헤리티지를 현대적 감성으로 재해석한 뉴트로 디자인으로, 3040세대에게는 향수를, 20대 밀레니얼 세대에게는 새로운 즐거움을 제공합니다. 맛 역시 새롭게 돌아왔습니다. 100% 맥아와 독일산 호프만을 사용해 오리지널 100% 몰트 맥주가 주는 깊은 맛은 그대로, 알코올 도수를 5.2도에서 4.6도로 낮춰 쓴 맛을 줄여 목넘김은 더욱 좋아졌습니다. 오비라거와 함께 구름보다 부드러운 100% 몰트의 맛을 느껴보세요."},{"number":15,"name":"Corona","slogan":"세계 수출량 1위를 자랑하는 ‘코로나’","country":"멕시코","year":1975,"degree":"4.5","char":"상쾌하고 깨끗한 청량감으로 즐거운 일탈과 자유를 느낄 수 있는 맥주 코로나는 필스너맥주에 속하며, 선인장의 용설란을 발효시켜 제조하여 특유의 풍미를 느낄 수 있습니다.\n\n코로나는 데낄라와 더불어 멕시코를 대표하는 술로 멕시코 시장 1위, 전세계 170여개국에 수출되고 있으며 투명한 병과 라임을 넣어 마시는 것이 특징입니다.\n\n코로나의 투명한 병에 라임은 탄산이 줄어들게 함으로써 맥주의 시원함과 청량감을 배가시켜 주는 역할을 하며, 최고의 순간을 제공합니다."},{"number":16,"name":"Hoegaarden","slogan":"570년 역사의 정통 오리지널 벨기에 밀맥주","country":"벨기에","year":1980,"degree":"4.9","char":"오리지널 벨기에 화이트 에일 맥주 호가든은 1445년 벨기에 비가르덴 지방의 수도원 문화가 최상의 밀을 생산하는 호가든 마을로 전파되면서 탄생한 맥주입니다.\n호가든 마을 사람들은 자연에서 얻은 최상의 밀을 수확하여 깨끗한 재료를 엄선하여 여과를 거치지 않은 백색의 맥주를 만들어 냈습니다.\n\n호가든은 독일의 ‘맥주순수령’과는 달리 약초, 허브, 과일 등을 사용해 다양한 맛의 맥주를 개발한 벨기에 사람들의 창의성과 오랜 정통 기법의 만남으로 탄생한 맥주입니다.\n밀, 코리엔더 씨드, 오렌지 필을 사용해 매혹적인 오렌지 향과 은은한 향이 특징이고, 특유의 부드럽고 풍성한 맛, 구름 거품, 매혹적인 향을 지닌 맥주입니다."},{"number":17,"name":"terra","slogan":"시대의 돌풍을 일으킬 청정라거, TERRA","country":"한국","year":1994,"degree":4.6,"char":"청정맥아 100%, 리얼탄산 100% 테라는 세계 공기질 부문 1위 호주에서 자란 청정맥아와\n오직 발효공정에서 나오는 리얼탄산을 100% 사용하여\n거품은 조밀하고 탄산은 오래 지속됩니다. 국내 레귤러 라거 최초 Green Bottle을 적용하였고,\n토네이도 패턴을 통해 눈으로 보는 청량감을 구현하였습니다"},{"number":18,"name":"hite","slogan":"더욱 시원 청량하게 돌아온 하이트\nEXTRA COLD!","country":"한국","year":1992,"degree":4.5,"char":"숙성에서부터 여과까지 생산 전 공정을 맥주가 얼기 직전, 영하의 온도에서 제조하여 시원하고 청량한 페일라거 맥주 본연의 맛을 극대화"},{"number":19,"name":"하이네켄","slogan":"별, 그 이상의 가치","country":"네덜란드","year":1980,"degree":5,"char":"하이네켄은 100% 보리 맥아와 하이네켄만의 독자적인 효모 에이-이스트(A-Yeast)로 만든 골드 컬러의 라거 맥주입니다. 이 에이-이스트가 하이네켄 특유의 깊은 풍미와 미세한 과일 향을 만들어 가벼우면서도 부드럽게 쌉쌀한 맛이 탄생할 수 있었습니다. 하이네켄 캔 역시 이러한 하이네켄 맥주의 완벽함을 그대로를 간직하고 있습니다."},{"number":20,"name":"tsingtao","slogan":"절대 깔끔 칭따오!","country":"중국","year":1970,"degree":4.7,"char":"1903년, 우수한 독일의 맥주 제조 기술과 라오산 지방의 맑은 물이 만나 칭따오 맥주가 탄생했습니다. 중국 지역 맥주에서 시작해 현재는 아시아 뿐만 아니라 세계 100여 개국에서 판매되고 있는 칭따오는 2020년 칸타(Kantar)가 발표한 중국 글로벌 브랜드 TOP10으로 선정되었습니다. 칭따오는 열정과 긍정적인 에너지, 위트로 유쾌한 삶을 지향하는 브랜드 입니다."},{"number":21,"name":"guiness","slogan":"풍부하면서 크리미함. 뚜렷한 검은색. 벨벳 느낌의 부드러운 피니시.","country":"독일","year":1993,"degree":4.2,"char":"과일과 캐러멜 풍미로 시작하여, 스모키한 향과 생기 넘치는 쓴맛이 뒤따릅니다. 바다를 건너는 장기 수송 과정에서 변질되지 않고 맛을 풍부하게 내기 위해 추가적인 호프와 강력한 알코올 비율로 맥주를 보존한 데서 유래한 이 맥주는 이제 강력한 맛과 독특한 풍미를 갖게 되었습니다."}]