[
    {
        "number":0,
        "name":"스텔라 아르투아",
        "slogan":"Beer, au naturel( 자연 그대로의 맥주)",
        "country":"벨기에",
        "year":1926,
        "degree":4.5,
        "char":"최상급의 유러피안 사츠 홉을 사용해, 독일이나 체코의 필스너와 달리 드라이하고 쌉쌀하면서도 청량한 삼미가 있는 것이 특징 필스너:  라거 특유의 투명한 황금빛과 시원한 청량감에 더해 사츠(Saaz) 홉의 쌉싸름한 맛과 풍미가 강조된 것이 특징. 일반 라거에 비해 더욱 강한 쓴맛과 깊은 풍미가 보리의 곡물향와 적절한 조화를 이루고, 미디엄 바디감이 특징이다."
    },
    {
        "number":1,
        "name":"블랑(크로넨버그) 1664",
        "slogan":"Good Taste with a Twist",
        "country":"프랑스",
        "year":1664,
        "degree":5,
        "char":"리안더 씨앗과 시트러스향, 오렌지 껍질이 함유되어 과채향이 난다. 과채향 때문에 호불호가 많이 갈리는 편이다. 일부 블랑은 폴란드산이 들어오기도 한다."
    },
    {
        "number":2,
        "name":"아사히",
        "slogan":"Creating for Tomorrow. 세계인의 \"생명\"과 \"삶\"에 대해 끊임없이 고민하는 것",
        "country":"일본",
        "year":1889,
        "degree":6.2,
        "char":"첫 출시는 1987년 3월. \"Super dry\"를 내세우며 일본에 드라이 맥주 열풍을 불러온 맥주로 80년대 초중반 부도위기까지 몰렸던 아사히를 이후 1위로 다시 복귀시킨 맥주다. 현재까지도 부동의 1위 자리를 고수하는 중. \"일본 맥주\" 하면 떠오르는 대표적인 브랜드이기도 하다. 맛의 달인에서는 '원료인 맥아 사용량을 줄이고 옥수수를 사용한 맥주'라는 결론을 냈다. 우리나라에도 수입되고 있는데 신맛과 엔젤링[9]을 강조하는 마케팅 덕분인지 꽤 팬이 많다. 도박묵시록 카이지에서 궁극의 먹방 장면#이 유명하다. 카이지가 마시는 모습을 보고 아사히 수퍼드라이가 땡긴다는 사람도 많다. 오오츠키가 건낸 것은 '아소히 하이퍼 드라이' 250ml 캔이라고 나오지만, 이름이나 캔 디자인이나 누가 봐도 아사히 수퍼드라이 135ml이다.[10]삿포로 맥주에 밀려있다가 수퍼드라이를 출시된 이후부터 위로 올라와 일본 맥주 2위를 등극하게 됐으며, 일본 열도에 페일 라거 열풍을 일으켰다."
    },
    {
        "number":3,
        "name":"구스아일랜드",
        "slogan":"우리는 최상의 재료를 얻기 위해 모든 곳을 여행한다(We travel near & far for the best ingredient)",
        "country":"시카고",
        "year":1988,
        "degree":422.3,
        "char":"구스 아일랜드는 1988년 미국의 일리노이주 시카고에 설립된 양조장이자 선술집이다. 첫 양조장 근처에 위치한 구스 섬에서 명칭을 따왔다. 창립자인 '존 홀'이 다양한 종류의 맥주를 만들고자 창립하게 되었으며 다양하고 실험적인 수제 맥주를 만들고 있다."
    },
    {
        "number":4,
        "name":"뵈르 버터맥주",
        "slogan":"SAVE the Green",
        "country":"한국",
        "year":null,
        "degree":4.7,
        "char":"어반자카파의 박용인이 런칭한 브랜드인 블랑제리 뵈르(Boulangerie Beurre)에서 맥주 생산업체인 부루구루(Brew Guru)와 OEM 협력으로 만든 맥주의 별명. 상품 표면에 beurre bière 적혀 있어 버터가 들어간 맥주라고 오해가 있지만 실제로는 버터가 들어가지 않았다."
    },
    {
        "number":5,
        "name":"하얼빈 맥주",
        "slogan":"(용틈천애) 세상 끝까지 용감하게 달려간다",
        "country":"중국",
        "year":1900,
        "degree":5.1,
        "char":"중국에서 가장 역사가 긴 맥주이자 중국의 4대 맥주로, 칭따오 맥주가 독일인들에 의해 만들어진 것에 비해 하얼빈 맥주는 러시아인들, 정확히는 폴란드계 러시아인들이 만들었다. 칭따오 맥주가 톡 쏘는 맛이 강하다면, 하얼빈 맥주는 그보다 좀 더 부드럽다."
    }
]